// JavaScript Document

var temparr = [
[
["images/zuopin2018/zhuanye/1st/21.jpg","images/zuopin2018/zhuanye/1st/2.jpg"],
"一张整齐折叠并隐藏在岩石缝隙中的手写纸条，刻着一个个十字架的石头，用丝带精心捆绑的一堆堆嫩枝。这些都是宗教信仰的供品，被称为“Ex-Votos（还原物）”，在世界各地的基督教徒朝圣地都可以看到。这些还愿物往往都是匿名摆放的，并且被藏在隐的地方。朝圣者们通过还愿物表达希望和感激之情，在信仰、人和风景之间建立了一种有形的叙述。该项目的拍摄地点选在卢尔德（法国）、巴利维尼（爱尔兰）和 Grabarka（波兰）的朝圣地，包含拍摄对象及遗留印记的正式人物照、大画幅风景照和细节丰富的小画幅静物照。这些照片采用 5x4 大画幅胶卷，让人感受到一种非同寻常的宁静，体现了这些精神冥想圣地所具有的神秘与永恒的气息。随着地点、记忆与历史的交织，人与风景融为一体。注：所有照片都未命名，拍摄于 2016 和 2017 年。<br>© Alys Tomlinson，英国，2018 年索尼世界摄影大赛专业组发现类一等奖获得者"
],


[
["images/zuopin2018/zhuanye/1st/3.jpg","images/zuopin2018/zhuanye/1st/4.jpg"],
"马背叼羊是阿富汗一项暴力而古老的民间娱乐活动，骑手们激烈抢夺一具动物的尸体，然后扔到一个指定地点。自美国为首的盟军攻入阿富汗并推翻塔利班政权已经过去了十六年，如今这项运动由对立的军阀掌控，为了在这个再次变得四分五裂、动荡不安的国家维持自己的权力，他们可以不惜任何代价。<br>© Balazs Gardi，匈牙利，2018 年索尼世界摄影大赛专业组体育运动类一等奖获得者"
],

[
["images/zuopin2018/zhuanye/1st/5.jpg","images/zuopin2018/zhuanye/1st/6.jpg"],
"在福岛高地的茫茫雪景中，我捕捉到了核辐射造成的无形伤痛。受到日本版画的启发，我希望在核辐射累积剂量最多的地方捕捉到稍纵即逝的瞬间，对大自然不断变化的感知。我用一台盖革计数器测量出核污染的贝克 (Bq) 量，这是一个表示原子衰变和每秒突变数量的单位。我想要通过一种错位的超现实表现手法，让原子的变化在我的照片里体现出来。透明的效果和破碎的视角造就了一种动态的形状，一个无常的世界。然后，我营造出一种振动、脱离现实的视觉效果，让人在照片中感受到核辐射的存在。这种拍摄手法重塑和扭曲了这片地貌，让人产生一种眩晕的感觉，揭露了隐藏在这片洁白风景背后的凶险。<br>© Florian RUIZ，法国，2018 年索尼世界摄影大赛专业组创意类一等奖获得者"
],

[
["images/zuopin2018/zhuanye/1st/7.jpg","images/zuopin2018/zhuanye/1st/8.jpg"],
"思珀吉翁学院 (Spurgeons Academy) 坐落在基贝拉 (Kibera) 贫民窟的中心，这里狭窄的街道和小巷形成一个错综复杂的迷宫。每到星期三，学生们会把椅子和长凳搬出教室，并清扫地板。校服换成了色彩靓丽的服装。然后，老师 Mike Wamaya 来到教室，学生们各就各位，一只手扶着水泥墙壁，就好像扶着芭蕾舞房里的横杆。一台小型便携式音箱传出古典音乐，授课便开始了。芭蕾舞课是 Annos Africa 和 One Fine Days 慈善组织在肯尼亚的贫民窟地区开展的慈善活动的一部分。在内罗毕，它们与两所位于基贝拉的学校和一所位于玛萨瑞 (Mathare) 的学校开展合作。玛萨瑞是另一个更加靠近市中心的贫民窟。跳舞是孩子们表现自己的一种方式，并且坚定了他们对生活的信心，让他们相信自己能够有所作为。如今，有些孩子每周有几天时间在位于内罗毕上层社区一家名为“肯尼亚舞蹈中心”（Dance center Kenya）的工作室里跳舞，并在一所寄宿学校里生活。他们的舞蹈天赋帮助自己摆脱了贫民窟里的恶劣条件。<br>© Fredrik Lerneryd，瑞典，2018 年索尼世界摄影大赛专业组当代问题类一等奖获得者"
],

[
["images/zuopin2018/zhuanye/1st/9.jpg","images/zuopin2018/zhuanye/1st/10.jpg"],
"这个名为“建筑物”的摄影项目是对建筑物典型形态的一次探索。当功能元素被去除后，建筑物呈现出纯粹的几何立体形态。因此，它们看上去似乎不适宜居住。不过，这些建筑物就公共和私人空间对建筑的功能和可用性提出疑问。<br>© Gianmaria Gava，意大利，2018 年索尼世界摄影大赛专业组建筑类一等奖获得者"
],


[
["images/zuopin2018/zhuanye/1st/11.jpg","images/zuopin2018/zhuanye/1st/12.jpg"],
"如此难以开采、却被执意开采出来并运往遥远他乡的材料极为罕见。在意大利大理石矿藏最丰富的地区阿普安阿尔卑斯山 (Apuan Alps) ，石料的储备量简直令人难以置信。从古罗马和米开朗基罗用这种石料雕刻大部分雕塑作品的时代开始，这里就出现了成百上千座采石场。如今，由于沙特阿拉伯和其他海湾国家的需求，这项贸易正在蓬勃发展。该地区宏伟采石场的照片揭示了它们独有的孤立世界：美丽、奇异、严峻。这是一个独立的白色世界，工业与自然共存。<br>© Luca Locatelli，意大利，2018 年索尼世界摄影大赛专业组风光类一等奖"
],

[
["images/zuopin2018/zhuanye/1st/13.jpg","images/zuopin2018/zhuanye/1st/14.jpg"],
"罗兴亚族在若开邦 (Rakhine) 的境遇更加恶化。8 月 25 日，400 多座房屋遭到焚毁，最近两周内，有将近 125,000 名罗兴亚族难民从缅甸逃往孟加拉国。国际组织报道了一些侵犯人权的指控，并有传言称缅甸军方实施就地处决政策。自若开邦的冲突爆发至今，已有超过 400,000 名罗兴亚族穆斯林从缅甸逃到孟加拉国。这些照片反映了他们在位于孟加拉国考克斯集市 (Cox's Bazaar) 的 Balukhali 难民营里的生活。<br>© Mohd Samsul Mohd Said ，马来西亚，2018 年索尼世界摄影大赛专业组时事新闻类一等奖获得者"
],

[
["images/zuopin2018/zhuanye/1st/15.jpg","images/zuopin2018/zhuanye/1st/16.jpg"],
"“深邃大地”是一段始于 2016 年 5 月的个人旅程。我骑着一匹黑色的骡子沿着西西里岛的小路旅行，从 Nebrodi 启程，沿途经过 Madonie 和 Peloritani，一直到达 Sicani 山脉。骡子行走的道路是一条类似小径的乡村公路，但也适宜驮畜行走。在现代化的公路网络发展起来之前，它是连接城镇与农村的纽带和商路。直到大约五十年前，骡子在西西里岛的乡村生活中一直发挥着重要作用，为当地农民提供了就业机会和帮助。由于受到经济危机的影响，许多人开始回归乡村，尤其是年轻人。他们选择用农耕来应对这段艰难的历史时期，种植当地农作物和养殖牲畜，创造出一种新的农村经济。这个项目分为两个部分，一部分探索了依然生活在偏远地区的当地社区，另一部分描绘了一张新的版图，记录了古老骡子小路上遗留的印记。最后一次更新可以追溯到上世纪五十年代。这个拍摄项目还在进行中。<br>© Roselena Ramistella，意大利，2018 年索尼世界摄影大赛专业组自然世界与野生动物类一等奖获得者"
],

[
["images/zuopin2018/zhuanye/1st/17.jpg","images/zuopin2018/zhuanye/1st/18.jpg"],
"《最后的酒吧歌手》是一个写实人像摄影系列。早在吉尔伯特和乔治在伦敦东区开始创作之前，一到周末，在每家酒吧的角落里都能看到酒吧歌手的身影。他们低声吟唱经典爵士乐曲目，为海克尼和贝斯纳尔格林的听众助兴。这些穿着考究的女士和先生们为人群带来欢乐，让他们在酒吧里流连忘返。几十年过去了，这种娱乐形式的受众已经发生明显变化，只有一个地方依然保留着这一传统，那就是位于伦敦东三区堡教堂的著名酒吧 Palm Tree。四十多年来，为客人助兴的歌手每个周末都会在这里奉上三场演出，从未间断。Palm Tree 酒吧充满了温馨而熟悉的气息，它顶住了乡绅化和地价的冲击以及来自行业协会的压力，还有顾客习惯的变化给独立酒吧带来的压力，以保留原汁原味的东区氛围而举世闻名。它是一种丰富的文化，如今却令人伤感地成为唯一的坚守者。他们的确是最后的酒吧歌手。经过数年的不懈恳求，这家由家族经营的酒吧终于允许我记录下依然在此演出的歌手，以便将这个珍贵的片刻定格，同时希望保留它一直以来的模样——一个美丽而值得庆祝的发现，被每一名来访者所珍视。<br>© Tom Oldham，英国，2018 年索尼世界摄影大赛专业组人像类一等奖获得者"
],

[
["images/zuopin2018/zhuanye/1st/19.jpg","images/zuopin2018/zhuanye/1st/20.jpg"],
"该系列拍摄于葡萄牙的国家法律医学和法医学研究所 (INMLCF)。大量拍摄于 INMLCF 的照片描绘了法医证据，例如自杀遗书，或者在自杀或犯罪案件以及病理学家的工作中使用的书信和其他物品。这里收录的照片展现了由自杀者书写的各种绝命书。作品探索了揭露真相与隐藏质疑之间的张力，还有展示与暴露此类敏感材料的伦理意蕴等等。在现代化的背景下，国家法律医学研究所通过科学手段和司法话语将死亡以及死尸的展示、分析和审查制度化。Edgar Martins 把国家法律医学研究所作为拍摄地点的决定就源于他对彰显这种地方的历史和象征意义的浓厚兴趣。从这个意义上来说，一位摄影师闯入一个由科学性（医学、司法、思想）掌控的领地难免会引起认知学、心理学乃至语义学方面的质疑：例如，一具尸体或者犯罪现场的文献影像与重现摆拍出来的尸体或者犯罪现场的精神意象的图片之间有何区别？这些差异会对观者的想象产生什么样的影响？回顾与展望的视界该如何出现在这些不同类型的照片面前？作为生命终结者的自杀工具要求我们仔细审视对死亡，尤其是自杀的重现和想象中所固有的张力与矛盾，与之相关的还有摄影这种融合了认知论、美学和伦理意蕴的表现手法在感知和可理解性上所发挥的决定性而又极为矛盾的作用。<br>© Edgar Martins，葡萄牙，2018 年索尼世界摄影大赛专业组静物类一等奖获得者"
],



[
["images/zuopin2018/zhuanye/2nd/1.jpg","images/zuopin2018/zhuanye/2nd/2.jpg"],
"每年的 12 月 28 日，在西班牙阿里坎特省 (Alicante) 的 Ibi 都会上演一场“面粉大战”。“面粉大战”是一个节日，期间居民们会分成两派：一派叫做 Enfarinat（面粉），是政变的发动者；另一派则试图平息叛乱。两队人马用面粉、水、鸡蛋和彩色烟雾弹作为武器：比赛期间拍摄的照片非常精美。这项庆祝活动始于公元 200 年，旨在纪念遭受屠杀的无辜群众。当时，朱迪亚 (Judea) 统治者希律王 (Herod) 为了找到耶稣而下令杀死所有婴儿。<br>© Antonio Gibotta，意大利，2018 年索尼世界摄影大赛专业组发现类二等奖获得者"
],

[
["images/zuopin2018/zhuanye/2nd/3.jpg","images/zuopin2018/zhuanye/2nd/4.jpg"],
"他们的母亲给他们穿上一模一样的衣服，而且通常是传统服装，并把他们带到位于象牙海岸的阿比让中心街道上。这里和一些西非国家有一个流传了数百年的说法，那就是相信双胞胎拥有神秘的精神力量。每当有解决难题或者推动积极变革的需求时，人们往往会求助于双胞胎，向他们赠送礼物并寻求祝福，希望借助双胞胎的力量实现自己的愿望。在阿比让蔻马斯区，双胞胎和他们的母亲是蔻马斯大清真寺周边区域的焦点，造访清真寺的人们可以在做完祷告后看到他们。这些双胞胎处于不同的年龄段，他们的大部分时间都是在这个地区度过的。人们相信他们的精神力量对孩子和家人有所帮助。<br>© Anush Babajanyan，亚美尼亚，2018 年索尼世界摄影大赛专业组人像类二等奖获得者"
],

[
["images/zuopin2018/zhuanye/2nd/5.jpg","images/zuopin2018/zhuanye/2nd/6.jpg"],
"在伊朗德黑兰省残疾人泳池举行的残疾儿童游泳锦标赛<br>© Behnam Sahvi，伊朗，2018 年索尼世界摄影大赛专业组体育运动类二等奖获得者"
],

[
["images/zuopin2018/zhuanye/2nd/7.jpg","images/zuopin2018/zhuanye/2nd/8.jpg"],
"这些照片属于一个包罗万象的项目，该项目涉及环境以及水电站（葡萄牙 EDP）、太空设施（欧洲太空总署）和汽车制造厂（慕尼黑 BMW 工厂），它旨在审视和重新评估我们与技术和工业的关系，以及后者对人类社会和文化意识的影响。<br>© Edgar Martins，葡萄牙，2018 年索尼世界摄影大赛专业组建筑类二等奖获得者"
],

[
["images/zuopin2018/zhuanye/2nd/9.jpg","images/zuopin2018/zhuanye/2nd/10.jpg"],
"《年轻的入殓师》 负责美化遗体的男孩需要掌握极其专业的知识，能够消除遗体上的印记和治愈伤口，无论逝者死于何种原因，都能给他们一副安详的遗容。这种消除怨恨的魔法包括修复被暴力破坏的肉体、消除遗留在嘴唇和眼睑上的痛苦表情，在血渍与痛苦的掩埋下挽救笑容……通过这些方式挽留逝者美好的容貌，以便让亲人们永远铭记他们。<br>© Luis Henry Agudelo Cano，哥伦比亚，2018 年索尼世界摄影大赛专业组时事新闻类二等奖获得者"
],

[
["images/zuopin2018/zhuanye/2nd/11.jpg","images/zuopin2018/zhuanye/2nd/12.jpg"],
"《在这个地方》是一个关于家庭和爱情、失去与生存的故事，设置在一个更广阔的社会经济背景之中，私密却能引发普遍共鸣。在失去双亲和机会有限的情况下，我转述了已故的姐姐留下的如今已经长大成人的孩子和他们自己家庭的故事。我第一次为姐姐的孩子们拍照是在 20 多年之前（家庭，1994）。这件新作品展示了他们生活的变化，通过他们的情绪、社交和经济现状来描绘他们的生活故事。在过去的 20 年里，他们所处的社会面貌出现了一些变化，但只不过从一个政府统计贫困率较高的地区——包括住房、收入、医疗和就业机会——转到另一个类似的地区。一趟公交车穿越小镇。在苏格兰中部城市斯特灵，居民区的生活给人一种平静的感觉。尽管世界在不断发生变化，他们的生活依然相对静止不动。最后，该系列提出关于选择的问题——我们在生活中有选择吗，或说，我们的命运是早已注定的吗？一个“地方”可以是身心两个层面，一个我们自己来到的地方，另一个由他人或者境遇把我们带到的地方？<br>© Margaret Mitchell，英国，2018 年索尼世界摄影大赛专业组当代问题类二等奖获得者"
],

[
["images/zuopin2018/zhuanye/2nd/13.jpg","images/zuopin2018/zhuanye/2nd/14.jpg"],
"风暴系统 (Storm Systems)<br>© Mitch Dobrowner，美国，2018 年索尼世界摄影大赛专业组自然世界与野生动物类二等奖获得者"
],

[
["images/zuopin2018/zhuanye/2nd/15.jpg","images/zuopin2018/zhuanye/2nd/16.jpg"],
"距种族隔离制度的结束已经过去了二十多年，但历史的回音依然响彻南非，影响着城镇居民的日常生活。如今，许多黑人每天仍需行走 40 公里进入市区工作。当年，为了让市中心成为白人居住区，他们的祖父母被迫搬离约翰内斯堡，来到索韦托这样的小镇居住。尽管人口和犯罪率的上升促使国家开始修建地铁这样的基础设施，但私人小巴出租车已经成为该国最兴旺的行业之一。这个摄影系列旨在探索在约翰内斯堡拦停一辆开往正确方向的出租车的独特手势，它也被称为“南非的第十二种语言”，同时指涉南非拥有 11 种官方语言的情况。通过将它们融入索韦托的日常生活，它们不仅讲述了如何在约翰内斯堡顺利回家，同时还展现了这个家的面貌。<br>© Patricia Kühfuss，德国，2018 年索尼世界摄影大赛专业组创意类二等奖获得者"
],

[
["images/zuopin2018/zhuanye/2nd/17.jpg","images/zuopin2018/zhuanye/2nd/18.jpg"],
"这些通过木桩支撑的钓鱼小屋 (Casoni) 建造在威尼斯泻湖之上。当地渔民用它们保存自己的装备。它们的颜色和形状让我彻底看呆了，但它们周围的空间更加令我震撼。我喜欢渔民们把渔网、工具和装备东倒西歪地放在自己身边的方式，既个性又有故事性。当地政府认为它们有碍观瞻，2011 年曾试图拆除它们。这个系列是我在 2017 年拍摄的。当时的天气非常完美，风平浪静，浓重的雾气给景色营造出一种单色的视觉效果，同时把背景变成空白的画布。这样的条件彰显了小屋微妙的色彩。我利用大约 30 秒的曝光让水面显得更加平静，同时不会抹去阴影中的纹理。2018 年 1 月我再次回到这里，其中一座小屋正在修葺，也可能是拆除，我希望是一次修葺。如果泻湖失去这些小屋，将是一个极大的遗憾。<br>© Rohan Reilly，爱尔兰，2018 年索尼世界摄影大赛专业组风光类二等奖获得者"
],

[
["images/zuopin2018/zhuanye/2nd/19.jpg","images/zuopin2018/zhuanye/2nd/20.jpg"],
"2017 年春，我接受委托为国家野生动物属性库 (National Wildlife Property Repository) 拍摄照片。国家野生动物属性库是一座位于丹佛市郊的仓库，里面存放着非法动物尸块和产品。这些都是欲望追逐的对象。许多都由受威胁或濒危物种制成。不易腐烂的动物制品可以分为三类：纪念品、药品和时尚配饰。其中大多都是走私违禁品，在全美主要进口口岸查获。这座设施及其内部存放的 130 万件产品犹如一座证据库。它证明了一个以牺牲其他物种来满足人类欲望的经济体系的存在。<br>© Tristan Spinski，美国，2018 年索尼世界摄影大赛专业组静物类二等奖获得者"
],



[
["images/zuopin2018/zhuanye/3rd/1.jpg","images/zuopin2018/zhuanye/3rd/2.jpg"],
"在 Via Lactea，奶农遗传了首批农垦定居点落成后不久发生在他们祖辈人身上的基因突变。这种变化使他们在成人后也能耐受乳糖，从而使他们更容易在荒芜的山区生存下去。尽管喝牛奶已不再是一件关乎生死存亡的事，但由于坚信自己产品的好处，而且出于对消费量下降的担忧，生产者们确保自己体内不会丧失这种依赖持续刺激方能保持活跃的酶。在现代化农业背景下，我想通过一种看似平凡，但与这片土地和居民习惯的持续转变息息相关的东西，来诠释人与动物之间的关系。在漫长冬季的旅行中，我观察这些以生产牛奶为生的人们，试着在他们身上找出那种神秘酶的蛛丝马迹，而这种酶正是他们特有的属性。<br>© Alfio Tommasini，瑞士，2018 年索尼世界摄影大赛专业组当代问题类三等奖获得者"
],

[
["images/zuopin2018/zhuanye/3rd/3.jpg","images/zuopin2018/zhuanye/3rd/4.jpg"],
"海地的 Lumane Casimir 是一个不和谐声音的范例，该国重建过程中普遍存在的问题有：住房缺乏、腐败、行政管辖不明确、脱离国家管治、考虑不周且处置失当的人道主义项目以及自然资源的破坏。这个建造 3000 座住房的项目仅完成了一半。每年我都会为这个村子拍照，看它是否发生了变化。故事发生在 2012 至 2017 年间。<br>© Corentin Fohlen，法国，2018 年索尼世界摄影大赛专业组建筑类三等奖获得者"
],

[
["images/zuopin2018/zhuanye/3rd/5.jpg","images/zuopin2018/zhuanye/3rd/6.jpg"],
"每天日落前，成千上万的巴勒斯坦工人要花上 2 到 4 个小时拥挤在一起，排队通过位于伯利恒和耶路撒冷交界处的“300 号检查站”(CheckPoint 300)，以便到耶路撒冷和周边地区工作。展示的照片是从在 300 号检查站拍摄的 30 多张不同照片节选的片段拼接而成的，该系列旨在体现这些人为了获得就业权力而每天不得不面对的非人道待遇。如果说这些照片是创意合成的结果，而并非真实场景，那么真实的是它们旨在体现的压抑感。<br>© Eduardo Castaldo，意大利，2018 年索尼世界摄影大赛专业组创意类三等奖获得者"
],

[
["images/zuopin2018/zhuanye/3rd/7.jpg","images/zuopin2018/zhuanye/3rd/8.jpg"],
"一年前，我放弃了办公室里的工作。我的人际关系大大减少。世界逐渐在我的公寓里停摆。在自己的家里让我感到舒心，外出的需求则会引发焦虑。当我意识到这不正常时，我开始思考走出去的不同理由。<br>© Maria Petrenko，乌克兰，2018 年索尼世界摄影大赛专业组发现类三等奖获得者"
],

[
["images/zuopin2018/zhuanye/3rd/9.jpg","images/zuopin2018/zhuanye/3rd/10.jpg"],
"ALL BLINDS 来自意大利罗马，是一支由盲人组成的棒球队。球队把个性迥异的队员召集在一起，消除因不同背景而造成的隔阂和差异，所有人都平等相待，让他们获得一种独立，为共同的目标而奋斗：成为意大利冠军。第一次让我无言以对是在球员们对我说了这样一句话时：“我们学到的最宝贵的事情是再次相信我们能够毫无畏惧地飞奔，成功上垒并返回本垒。”奔跑是一种古老而原始的自由，平凡得让我们忘记对它加以思量。它把我们带回已被遗忘的童年时光，给我们自由和独立。盲人棒球运动不适合那些害怕受伤的人，选手们以最快的速度奔向一个嗡嗡作响的垒，或者为了接住一个鸣响的球而摔向地面。有时会发生意外，但 All Blinds 奋力拼搏，坚持参加每一场比赛，希望赢得联赛冠军，并让盲人棒球运动成为残奥会的一个比赛项目。<br>© Matteo Armellini，意大利，2018 索尼世界摄影大赛专业组体育运动类三等奖获得者"
],

[
["images/zuopin2018/zhuanye/3rd/11.jpg","images/zuopin2018/zhuanye/3rd/12.jpg"],
"2016 年10 月 16 日，伊拉克和库尔德武装联合开展了一项名为“我们来了，尼尼微”的军事行动，旨在武力收复被 ISIS 组织占领的伊拉克城市摩苏尔及其周边地区。九个月后，摩苏尔宣布解放。美联社报道称，估计有超过 11,000 名平民在冲突中丧生，另据国际移民组织提供的数据，有超过 800,000 人逃离了家园。该系列是分两次前往伊拉克摩苏尔拍摄的，分别是 2017 年 1-2 月份和 2017 年 6-7 月份，前后耗时 16 天，旨在记录从 ISIS 手中解放摩苏尔的战争。<br>© Rasmus Flindt Pedersen，丹麦，2018 年索尼世界摄影大赛专业组时事新闻类三等奖获得者"
],

[
["images/zuopin2018/zhuanye/3rd/13.jpg","images/zuopin2018/zhuanye/3rd/14.jpg"],
"在前苏联成员国中，刚刚宣布独立时的哈萨克斯坦可能是遭受环境破坏最为严重的国家。为灌溉因咸海消失而受到影响的农田，从锡尔河 (Syr Darya) 过度引水；开垦数百万公顷黑钙土，引发风蚀作用，导致史无前例的土壤退化；塞米巴拉金斯克 (Semipalatinsk) 地区则以核试验和相关污染而著称。多年来，当局一直致力于改变哈萨克斯坦的负面形象，提升包括自然景致在内的吸引力。该国前首都阿拉木图采取了一种特殊的方式，在许多施工地区装饰绘有哈萨克斯坦美景的围挡。它与人们对该国的认知格格不入，还有阿拉木图是世界上污染最严重城市之一的事实。褶皱肮脏的围挡诉说着发起人未能预料的国情。<br>© Tomasz Padło，波兰，2018 年索尼世界摄影大赛专业组风光类三等奖获得者"
],

[
["images/zuopin2018/zhuanye/3rd/15.jpg","images/zuopin2018/zhuanye/3rd/16.jpg"],
"2011 年 7 月 22 日星期五，一颗汽车炸弹在挪威政府办公室外爆炸。八人遇难。这是炸弹的碎片。当天晚些时候，一名枪手在首都奥斯陆市区外的一座小岛上枪杀了 69 名年轻人。<br>© Werner Anderson，挪威，2018 年索尼世界摄影大赛专业组静物类三等奖获得者"
],

[
["images/zuopin2018/zhuanye/3rd/17.jpg","images/zuopin2018/zhuanye/3rd/18.jpg"],
"当人们问我为什么拍摄骏马时，我通常答道：“因为我仰慕他们的俊美和高贵的优雅！”但还有另外一个原因。马儿有时候非常滑稽有趣！我非常热衷于逗弄我的马模特，让它们流露出与人类相似的表情。与个性迥然不同的马儿合作真的非常有趣。在开拍前 5 分钟，这匹黑色的 PRE Allaus 就学会了根据手势发出的信号摇摆！当这匹名叫 Hafid 的阿拉伯种马首次意识到摇头能够让 3 位姑娘兴高采烈时，它便在工作室里骄傲地嘶鸣。最难的部分是让马儿保持对准镜头。它们大部分时间都喜欢把头伸向一侧或者向下探。妥善的处理和马儿的美食是第一要务。我把重点放在俊美的面孔与飘逸的长发上。<br>© Wiebke Haas，德国，2018 年索尼世界摄影大赛专业组自然世界与野生动物类三等奖获得者"
],

[
["images/zuopin2018/zhuanye/3rd/19.jpg","images/zuopin2018/zhuanye/3rd/20.jpg"],
"Au Bala（在达利语中的意思是“高水”）位于 Fuladi 峡谷，靠近阿富汗巴米扬省，2017 年 3 月。我曾见过男孩与他们自制滑雪板的照片，做工粗糙的木板与制作者脸上斑驳的皮肤非常匹配。他们来自阿富汗中部高原的巴米扬省，这里以 1,500 年前雕刻在峭壁上的巨大佛像而著称。2001 年，这些佛像被塔利班政权摧毁，仅仅几个月后，美国便发动了一场旨在推翻塔利班政权的军事行动。这些男孩似乎只在阿富汗滑雪挑战赛期间出现——至少对于拍照来说这是这样。<br>© Andrew Quilty，澳大利亚，2018 年索尼世界摄影大赛专业组人像类三等奖获得者"
],




];