var temparr = [
[
["images/zuopin2018/adult/1.jpg"],"这张照片是 2017 年 10 月 22 日在我家附近的悬崖上拍摄的。它是用 iPhone 7 手机拍摄的，拍摄的原因是，在我看来，黑白照片能够展现生命更加丰富的细节。这张照片展现了目前我在家里和在学校的状态。尽管拥有社交团体和温馨的家庭，我常常会独自一人去观察身边的状况，并一直深陷其中。透过悬崖上茂密的树林看到的人影象征着在当今社会坚持自我的勇气，而且即便你已经置身其中，也可能会被排挤出来。<br>© Megan Johnson，美国，2018 年索尼世界摄影大赛青少年组一等奖（主题：你的环境）"],

[
["images/zuopin2018/adult/1m.jpg"],"作为一种艺术运动，极简主义因在广告、设计和建筑方面的过度使用而受到批评者的诟病。极简主义的严苛标准往往制约了创造力，导致重复与单调。这不仅会危及它作为一种艺术形式的地位，还会影响人们对它的看法。我之所以创作这个项目，是想通过能够体现极简主义价值的方式拍摄场景，从而为极简主义挽回一些失去的立场。拍摄手法并没有出现媒体中盛行的创造力缺失的情况，希望这样至少可以让极简主义受损的声誉得到一些弥补。<br> ©  Jonathan Walland，英国，2018索尼世界摄影大赛青少年组入围者（主题：你的环境）"],

[
["images/zuopin2018/adult/2m.jpg"],"“环境”这一主题让我得以通过视觉手法来表现人类与自然的共存。在让项目紧紧围绕概念展开的同时，我为这一主题捕捉到一个非同寻常的视角，制造出一种歧义性，巧妙操控了观者的窥探心理。我的最终构图以现实手法描绘出人体如何模仿自然界里的形形状、线条和形态，让现实与超现实之间的界限变得模糊。将牛奶浴作为一种切实的沉浸手法是一种情绪的宣泄，讽刺和比喻环境对人类生活的影响已经到达完全浸没的程度——而事实恰恰相反，是人类毁灭了自然。总而言之，我感觉自己扭曲了观者对于人类与自然之间的关系可能存在的看法，并成功通过照片这种视觉手法将这一信息传递出去。<br>©  Kalifa Etienne，英国，2018索尼世界摄影大赛青少年组入围者（主题：你的环境） "],

[
["images/zuopin2018/adult/3m.jpg"],"这张照片拍摄于阿根廷Córdoba省的“巨人山”（Los Gigantes），展现出人与自然的和谐共存。 <br>©  Dante Mogni，阿根廷，2018索尼世界摄影大赛青少年组入围者（主题：你的环境）"],

[
["images/zuopin2018/adult/4m.jpg"],"“我的头发里不只藏有秘密：青少年自杀研究”是我的自拍照，我在头发上用发卡固定了一些图片。这些照片通过视觉手法呈现出多年来我的每一位朋友是如何看待自杀的。头发上的图片包括药瓶、刀子、建筑物、绞索和汽车。之所以选择把这些图片固定在头发上，是因为我的头发是我的身体乃至自我意识的中心，而且我想展现自杀在我所处的环境中所扮演的角色。<br>©  Sophia Palacio，美国，2018索尼世界摄影大赛青少年组入围者（主题：你的环境）"],

[
["images/zuopin2018/adult/5m.jpg"],"作为一名即将毕业的学生，我注意到学生们心中的远大抱负。有些人表现出获得优异成绩的决心。而我却通过一张抽象的周日照片表达自己的抱负。照片中，两个化妆的男人躺在树叶上。与众不同并没有错；我想让自己沉浸在宁静奇妙的环境中。<br>© Iona Francis，新西兰，2018索尼世界摄影大赛青少年组入围者（主题：你的环境）"],

[
["images/zuopin2018/adult/6m.jpg"],"照片拍摄于基辅的一家电影院。 <br> ©  Anastasia Vasylenko，乌克兰，2018索尼世界摄影大赛青少年组入围者（主题：你的环境）"],

[
["images/zuopin2018/adult/7m.jpg"],"这张照片是今年春天在我朋友家用索尼A6000拍摄，拍摄时我感觉非常舒适自如。<br>©  Melanie Zobel，意大利，2018索尼世界摄影大赛青少年组入围者（主题：你的环境）"],

[
["images/zuopin2018/adult/8m.jpg"],"这张胶卷照片是日落之前在Courtney Campbell公路的辅道上拍摄的。虽然看上去好像是在四面环海的地方拍摄的，但其实照片的拍摄地点距离一条繁忙的公路近在咫尺。我把重点放在周围梦幻般的景色而并非郊区井井有条的格局上。尽管场景看上去也很平凡，她却好似被飘渺的蓝色所笼罩。照片中宁静的氛围同样再现了我们一起度过的时光，就好像世界逐渐消融，直到仅剩下我们和我们的小天地。<br>©  Alannee May Noel，菲律宾，2018索尼世界摄影大赛青少年组入围者（主题：你的环境）"],

[
["images/zuopin2018/adult/9m.jpg"],"这张照片是2017年12月14日的黄昏在我的卧室里拍摄的，是一张用10秒钟自拍装置拍摄的自拍照。我采用了三脚架和烘焙纸，让光线变得柔和。我用这张照片来表达孤独和对空间的需求，因焦虑而急促的呼吸，是我的自我在挣扎的写照。<br>© Mia Wignall，英国，2018索尼世界摄影大赛青少年组入围者（主题：你的环境） "],




];