// JavaScript Document

var temparr = [
[
["images/zuopin2018/open/1.jpg"],
"秋天开始用自己的色彩装点巴尔干半岛的丛林。保加利亚国家公园，巴尔干半岛中部。<br>© Veselin Atanasov，2018 年索尼世界摄影大赛风光与自然类一等奖获得者，保加利亚国家专项奖一等奖获得者"
],

[
["images/zuopin2018/open/10.jpg"],
"为航空研究而在德国柏林Adlershof建造的竖直风洞，建于1934至1936年期间。照片拍摄于2017年1月9日16:26，当时夜幕已经降临。其实我早就想拍摄这样一张照片，这个计划在脑海里已经有两年多，却一直苦没有机会……因为柏林很少下雪。<br>©  Andreas Pohl，德国，2018索尼世界摄影大赛公开组建筑类一等奖"
],

[
["images/zuopin2018/open/2.jpg"],
"为18届亚运会修建的新游泳馆刚刚在雅加达Gelora Bung Karno体育中心落成。该届亚运会将由雅加达和巨港联合举办。我是在一位跳水运动员的训练课上捕捉到这一瞬间的。<br>©  Fajar Kristianto，印度尼西亚，2018索尼世界摄影大赛公开组瞬间类一等奖和印度尼西亚国家专项奖得主"
],

[
["images/zuopin2018/open/3.jpg"],
"正当我要离开红杉国家公园时，我的眼角瞥到一处雾气缭绕的迷人空地。我不假思索地拿起相机跑过去拍照。当我到达那片空地时，我听到细枝折断的声音，这确实让我有些害怕，因为红杉国家公园里有黑熊出没，而且游客每到一处都会受到警告。当我转过身来，幸运的是我并没有看到熊，而是一只好奇的骡鹿正朝我走来，边走边欢快地咀嚼着自己的美餐。不一会儿又有几只骡鹿与它汇合，我们便站在一起相互打量。那是今年秋天我在加利福尼亚州旅行期间经历的最美妙的时刻。<br>©  Justyna Zdunczyk，波兰，2018索尼世界摄影大赛公开组野生动物类一等奖和波兰国家专项奖得主"
],

[
["images/zuopin2018/open/4.jpg"],
"这张照片拍摄于2017年夏天，由35张游泳选手的个人照片组合而成。当时这些游泳选手正在Duesseldorf Media海湾参加三项全能运动。当运动员们游过一座人工天桥时，我从桥上为他们拍摄了照片，捕捉到他们各自的“换气技术”。Andreas Gursky的作品激发了我的创作灵感，因此，我尽可能地调高了每张照片的清晰度。这样我就能以大画幅展示或打印整张照片。<br> ©  Klaus Lenzen，德国，2018索尼世界摄影大赛公开组后期类一等奖"
],

[
["images/zuopin2018/open/5.jpg"],
"德国汉堡。2017年春。附近社区里一位白发苍苍，但依旧优雅十足的女士。她永远时尚艳丽、容光焕发、面带笑容，从不怨天尤人，尽管每一天对她来说都是艰难的挑战。她与最好的朋友——她的小狗——从来形影不离。<br> ©  Manuel Armenis，德国，2018索尼世界摄影大赛公开组街拍类一等奖和德国国家专项奖得主"
],

[
["images/zuopin2018/open/6.jpg"],
"目前，这种构图很受摄影师们的喜爱，而且不难理解其中的原因！壮丽的Olstinden山峰与这栋别致黄色小屋的房顶有着几乎相同的形状，而黄色与白雪皑皑的高山之间形成一种奇妙的对比。这个地方位于罗弗敦群岛中一座名为Sakrisøy的小岛上。在后期制作过程中，我去掉了左侧的一座小屋。除此之外，还使用Lightroom和Photoshop进行了色彩校正，并增强了对比度和清晰度。<br>©  Mikkel Beiter，丹麦，2018索尼世界摄影大赛公开组旅行类一等奖和丹麦国家专项奖得主"
],

[
["images/zuopin2018/open/7.jpg"],
"埃米尔是为Paypal拍摄的时尚照片，展现出冷漠傲慢而又恰到好处的姿态，流露出对Wes Anderson的致敬。<br>©  Nick Dolding，英国，2018索尼世界摄影大赛公开组人像类一等奖和英国国家专项奖得主"
],

[
["images/zuopin2018/open/8.jpg"],
"这张照片是在克里特岛的米诺斯王（Minos）圣殿实地拍摄的。服装和面具由我亲手制作，模特，也就是我的儿子，他表现得很有耐心。<br>©  Panos Skordas，2018索尼世界摄影大赛公开组文化类一等奖和希腊国家专项奖得主"
],

[
["images/zuopin2018/open/9.jpg"],
"这张照片以路边风景的视角记录了我们的美式文化。当时我在狩猎之都德克萨斯的乡下寻觅午餐，不经意间发现了这种奇妙的并置方式。Mikeska's Bar-B-Q因周日烧烤自助餐和动物标本剥制术而闻名。这张细节清晰的静态图像由一百多张照片精心拼接而成，忠实呈现了当时的场景。<br>©  Richard Frishman，美国，2018索尼世界摄影大赛公开组静物类一等奖和美国国家专项奖得主"
],







];