// JavaScript Document

var temparr = [
[
["images/zuopin2018/student/1.jpg","images/zuopin2018/student/2.jpg","images/zuopin2018/student/3.jpg"],"我为第二轮要求拍摄的照片系列是一组诗意的摆拍照，展现了人们背负着环境中塑料废品的重担。我希望通过这些照片来展示我们必须采取的行动，无论污染是否正在以这样的速度加剧。我还希望照片中的人物所付出的努力能够激发人们改变环境中的塑料废品累积状况。白雪覆盖的广袤区域象征着塑料废品的庞大数量与人类有限立足之地的对比。我的创作过程以 AIR 策略的三条原则为指导：通过表现应该怎样防治污染来实现“Avoid（避免）”，通过人类参与的可行而持久的解决方案实现“Intercept”（截断），在摆拍照片的拍摄中人物之间的合作实现“Redesign”（重新设计）。这些照片于 2018 年 2 月在加拿大魁北克省的下圣劳伦斯地区拍摄。照片中的人物是从事回收工作的朋友、熟人和工作人员，他们同意参与此项目的拍摄。每一次邂逅，我都会讲解关于该项目的事情以及塑料废品对环境的影响。<br>© Samuel Bolduc，加拿大，2018 年索尼世界摄影大赛专业学生组一等奖"],

[
["images/zuopin2018/student/finalists/1m.jpg"],"在南非大力倡导环境保护的背景下，使用无人机对当地动物群落进行无干扰检测的做法愈发普及。无人机在环保进程中发挥着至关重要的作用。在照片中可以看到一头刚刚出生的南露脊鲸。在我拍摄这张照片时，这个小家伙只有两天大。它出生在Gansbaai海岸附近一个叫做Dr Kelders的小海湾，位于南非开普敦以南163公里。无人机在海洋探索中的应用使研究人员和环保主义者得以监督和收集更多关于南露脊鲸以及对当地野生动物生态区意义重大的其他动物的信息，例如在Gansbaai地区猎捕当地大白鲨的逆戟鲸种群。<br>© Morgan Mulholland，南非，2018索尼世界摄影大赛专业学生组入围者"],

[
["images/zuopin2018/student/finalists/2m.jpg"],"随着我们这些“人类”熄灭了日常生活中的光芒，我们对整个生态系统失衡状况的无知已经接近临界点。不仅仅是我们的土地，我们对河流与海洋也毫无怜悯之心。由于我们的无知和随心所欲地将塑料以及其他不可生物降解废品丢入水体的行为，生态系统的自然平衡状态正在消失。那些与我们丢弃不可降解废品的疯狂行径毫不相干的生物种群正濒临灭绝。我们已经剥夺了它们太多的生存空间，还毁灭了很大一部分了不起的动物。如今已经到了刻不容缓的时刻，我们必须理解它们在生态循环中的重要性，并停止对不可生物降解废品的无视，帮助动物种群恢复到和谐的自然状态。<br>©Anshul Mehrotra，印度，2018索尼世界摄影大赛专业学生组入围者"],

[
["images/zuopin2018/student/finalists/3m.jpg"],"一辆被丢弃的购物车的一部分浸没在水中，这是消费主义对自然环境消极影响的一个例证，并体现了人类与大规模生产和环境保护之间脆弱的辩证关系。<br>© Jasmine Färling，芬兰，2018索尼世界摄影大赛专业学生组入围者"],

[
["images/zuopin2018/student/finalists/4m.jpg"],"2017年8月，在法国南部的圣特罗佩附近。几个星期之前发生了一场火灾，大火烧毁了一切。几个月前我曾带着一部老Rolleiflex相机来这里拍摄照片，七月的大火之后，这里只剩下了我对沙滩海浪、光影斑驳的记忆。这场大火的起火点位于La Croix-Valmer，然后随着风势蔓延，将这个宁静的地方，这片在法国里维埃拉房地产的压力下得以保留的人间天堂毁于一旦。我认为显然有必要带着我之前拍摄的照片回到这里，用未经破坏的自然景色的画面与气候变化的真实现状进行对比：任何人、任何地方都不能幸免。<br>© Martin Varret，法国，2018索尼世界摄影大赛专业学生组入围者"],

[
["images/zuopin2018/student/finalists/5m.jpg"],"我决定将这幅作品的重点放在我们丢弃在海洋里的大量垃圾上。浴缸里的垃圾是在威尔士的海滩上花半个小时捡的。把这些东西丢入我们的日常用水中会令人作呕，可我们却让海洋生物们与垃圾为伴。这张照片旨在引发混乱和不适的感受，从而让观者思考这一重大的环境问题。<br>©  Emma Spencer，英国，2018索尼世界摄影大赛专业学生组入围者"],

[
["images/zuopin2018/student/finalists/6m.jpg"],"海童军小男孩的人像照<br>©  Izzy De Wattripont，英国，2018索尼世界摄影大赛专业学生组入围者"],

[
["images/zuopin2018/student/finalists/7m.jpg"],"Crichton Were和Toyah Webb在Waihopai大坝上与一棵垂死的大树在一起。Waihopai大坝是新西兰政府在1927年为马尔堡(Marlborough)委托建造的。马尔堡位于新西兰南岛的东北角。大坝建成十年后，因大坝而形成的湖在自然的作用下变得满是淤泥和沙砾，但是根据设计，大坝的周围能够形成一片清水区。这张照片是将近一个世纪之后在大坝里面拍摄的。如今，当地人把它视为仍在（利用水闸）从剩余清水区抽水的水利工程案例，尽管蓄水量较大的湖正在枯竭。这张照片捕捉到了自然变化之中的环境，人类在人造建筑面前变得格外渺小，自然环境在外来物的周围持续演变。采用35mm Iflord XP2拍摄。<br>© Bianca Rocca，新西兰，2018索尼世界摄影大赛专业学生组入围者"],

[
["images/zuopin2018/student/finalists/8m.jpg"],"在我看来，“海洋会议”（Parley For the Oceans）的倡议意味着为海洋、自然和野生动物发声。不仅要让人们意识到全球变暖和污染造成的后果，还要分享我们世界的美丽。我们身边随处可见与污染有关的图片和污染造成的后果。不过，我们并非每天都能看到关于世界的美丽照片。而这正是“海洋会议”给我的启发：尝试不同的视角，展示另一个角度。我们必须为了它们而开始改变，为了那些生活在海洋、森林、丛林和沙漠中的优美、神奇而令人不可思议的生物。“海洋会议”传递出积极的信息与希望。水母已经与我们共同生存了五亿多年。如今，在它们经历了漫长岁月的洗礼之后，看着它们在周围游荡，让我意识到现在为我们的世界做些什么还为时不晚。我们应当让它们发出的幽幽微光指引我们前行。<br>©  Alejandro Marquez Perez，阿根廷，2018索尼世界摄影大赛专业学生组入围者"],


[
["images/zuopin2018/student/finalists/10m.jpg"],"随着国家政策的改革与农村发展的需求，各地的建筑都在进行翻新。这幅作品旨在用相机记录下改造过程中的景观。我想展示拆除与重建之路上的建筑，它们体现了国家政策和人民生活的改变。<br>© 曹红梅，中国，2018索尼世界摄影大赛专业学生组入围者"],



];