// JavaScript Document

var temparr = [
[
["images/zuopin2017/open/01b.jpg"],
"公开组街拍类冠军<br>该国家地区专项奖一等奖<br>Halloween Protagonists（万圣节的主角们）|纽约的万圣节；这是世界上最奇特的庆祝游行之一，也是秋天最令人毛骨悚然的节日。"
],
[
["images/zuopin2017/open/02b.jpg"],
"公开组静物类冠军<br>Sunrise At Sea（海上日出）|乘船旅行未必是有钱人才可以享受的；你只需发挥自己的想象力！画布和画纸足矣。"
],

[
["images/zuopin2017/open/03b.jpg"],
"公开组人像类冠军，公开组总冠军<br>该国家地区专项奖一等奖<br>Mathilda | 灵感来自影片《这个杀手不太冷》(Leon)。"
],
[
["images/zuopin2017/open/04b.jpg"],
"公开组动物类冠军<br>该国家地区专项奖一等奖<br>Flamingos’ Soul（火烈鸟之魂）|我不是一名野生动物摄影师，但是 2016 年夏天，当我在纳米比亚沃尔维斯湾的浅水中第一次看到火烈鸟时，确实感到无比激动。沃尔维斯湾的环礁湖以火烈鸟而著称，它们优雅曼妙的身姿激发了我的创作灵感。我的想象力得到充分释放；我从早上开始观察它们，直到夜色降临。这些迷人的粉红鸟儿让我瞬间用光了相机内存卡的所有空间。"
],
[
["images/zuopin2017/open/05b.jpg"],
"公开组自然类冠军<br>Borderline（分界线）|冬季，池塘的水面上形成一层薄冰，蓝与白、冰与雪的分界线应运而生。"
],
[
["images/zuopin2017/open/06b.jpg"],
"公开组旅行类冠军<br>该国家地区专项奖一等奖<br>Gassing Up At Roy’s （在Roy’s加油站加油）|Roy’s咖啡馆、加油站和汽车旅馆，加利福尼亚州安波伊 (Amboy)。"
],
[
["images/zuopin2017/open/07b.jpg"],
"公开组后期类冠军<br>该国家地区专项奖一等奖<br>Hearth #3（壁炉之三）|壁炉系列探讨了宾至如归的感觉意味着什么。作品的创作灵感源自一段亲身经历。旅居海外多年之后回到丹麦的我意识到自己已经失去了曾经拥有的温暖归属感。为此次创作，我以经典实用主义建筑为拍摄对象，这些早期建筑日后将成为丹麦居民住房的原型。建筑物中的人物像玩偶一样神情漠然，对周围的环境没有表现出任何情感联系，壁炉试图用自己的缺席来诠释家的概念。"
],
[
["images/zuopin2017/open/08b.jpg"],
"公开组文化类冠军<br>该国家地区专项奖一等奖<br>太极 | 2016年12月10日在湖北省武汉市的扬子江畔，1,300多人在同时打太极拳。"
],
[
["images/zuopin2017/open/09b.jpg"],
"公开组建筑类冠军<br>该国家地区专项奖一等奖<br>Oculus（拱顶圆孔）|在一个阳光明媚的夏日，我和妻子来到柏林。刚到不久，我们就决定趁着清晨的阳光沿施普雷河(River Spree)散步。不久，我们便看到了一座宏伟的混凝土建筑，我立刻被它的几何结构和巨大规模所折服。跨过施普雷河，我找到一处可以单点透视的地方，然后等待捕捉画面的最佳时机。一对情侣走进取景器，而且我用眼角的余光看到一个骑着自行车的人正在靠近。我等待他们进入画面才按下快门，力求让作品的布局更加均衡。"
],
[
["images/zuopin2017/open/10b.jpg"],
"公开组瞬间影像类冠军<br>该国家地区专项奖一等奖<br>Submerged Field（水下球场）|这支球队每天都在朝着共同的目标努力拼搏。在这张照片中，哥伦比亚国家水下橄榄球队正在为冠军宝座奋力备战。安娜•玛丽亚(Ana Maria)和她的球队坚持训练，毫不懈怠，不断挑战肺活量的极限，将艰苦的训练条件转变为一种机遇。如雷贯耳的名声赢来了回报，球队受邀以客场球队的身份参加欧洲青年锦标赛。正是在本届比赛中，这支南美洲球队在挪威赢得了“世界青年锦标赛冠军”。水下预示着一种平静，水面之上则是持续不断的喧嚣。"
],

];